{
  "fail": [
    {
      "text": "Попытался войти без билета? Увы, дверь захлопнулась!",
      "emoji": "🚪"
    },
    {
      "text": "Думал, что незаметно проскользнешь в очередь, но тебя поймали!",
      "emoji": "👀"
    },
    {
      "text": "Взял не тот маршрут в обход... и оказался в тупике!",
      "emoji": "🛑"
    },
    {
      "text": "Пробовал открыть секретный проход, но это просто стена!",
      "emoji": "🧱"
    },
    {
      "text": "Хотел перехитрить систему, но система оказалась хитрее!",
      "emoji": "🤖"
    },
    {
      "text": "Надел маскировочный костюм, но охранник все равно тебя увидел!",
      "emoji": "🕶"
    },
    {
      "text": "Пробовал пройти через портал, но он оказался нарисованным!",
      "emoji": "🎨"
    },
    {
      "text": "Взял ускорение, чтобы проскочить, но споткнулся на финише!",
      "emoji": "🏃‍♂️"
    },
    {
      "text": "Попытался зайти без талончика, но бабушка у кабинета уже заняла очередь за всех!",
      "emoji": "👵"
    },
    {
      "text": "Думал, что номерки в очереди не важны, но система безжалостна!",
      "emoji": "🔢"
    },
    {
      "text": "Решил ускорить процесс, но столкнулся с непоколебимой стеной пенсионеров!",
      "emoji": "🧓"
    },
    {
      "text": "Хотел воспользоваться хитростью, но бабушка с авоськой уже знала этот трюк!",
      "emoji": "🛍"
    },
    {
      "text": "Решил зайти по хитрости, но наткнулся на строгого смотрителя очереди!",
      "emoji": "👮"
    },
    {
      "text": "Хотел проникнуть в VIP-зону, но вышибала молча указал тебе на выход!",
      "emoji": "🚷"
    },
    {
      "text": "План был хорош, но кто-то уже придумал это до тебя... и провалился!",
      "emoji": "🤦‍♂️"
    },
    {
      "text": "Сделал ставку на скорость, но очередь оказалась быстрее!",
      "emoji": "💨"
    },
    {
      "text": "Решил влиться в толпу, но тебя сразу вычислили по подозрительному выражению лица!",
      "emoji": "😳"
    },
    {
      "text": "Использовал тайный код, но он давно устарел!",
      "emoji": "🔑"
    }
  ]
}