{
  "travel_stories": [
    "ушёл искать смысл жизни и вернулся с пельменями!",
    "решил покорить Эверест, но заблудился в своем подъезде!",
    "улетел в космос, чтобы доказать, что Земля плоская!",
    "ушёл в пустыню на месяц… вернулся с шашлыками!",
    "сел на поезд до приключений, но уснул и проехал свою станцию!",
    "отправился на необитаемый остров… но там уже был турист с мангалом!",
    "ушёл на поиски себя, но нашёл только кота!",
    "полетел в Антарктиду… искать пингвинов для новой команды!",
    "ушёл на поиски сокровищ, но нашёл только старый носок!",
    "вышел покорять вершины, но застрял в лифте!",
    "решил поехать в Африку, но перепутал билеты и оказался в гараже!",
    "отправился в будущее, но вернулся только за зарядкой для телефона!",
    "решил изучить подводный мир, но забыл, что не умеет плавать!",
    "отправился искать край света... но нашёл только конец Wi-Fi зоны!",
    "уехал за приключениями, но сначала зашел за булочкой!",
    "отправился на поиски редких животных, но обнаружил в зеркале уставшего себя!",
    "захотел покорить пустыню... но застрял в песочнице!",
    "ушёл путешествовать автостопом... но первым водителем оказался его сосед!",
    "отправился в джунгли... но так и не смог выйти из IKEA!",
    "поехал на северный полюс, но забыл утеплиться и вернулся за курткой!",
    "решил стать археологом, но вместо древностей нашёл только крошки под диваном!",
    "ушёл фармить лес, но вернулся только через 40 минут!",
    "решил сплитпушить, но случайно забрёл в вражеский фонтан!",
    "ушёл за баунти-руной, но нашёл только тильт!",
    "отправился на поиски Атлантиды... вынырнул с мокрым телефоном!",
    "решил пересечь Сахару... перегрелся на пляже в Сочи!",
    "уехал в кругосветку... и вернулся через час — забыл паспорт!",
    "отправился в горы за просветлением... споткнулся о порог!",
    "поплыл через океан... в бассейне с ластами!",
    "искал Эльдорадо... нашёл золотую фольгу от шоколадки!",
    "решил стать отшельником... но соседи пришли на шашлыки!",
    "поехал ловить ветер перемен... вернулся с насморком!",
    "отправился в тур по Европе... доехал до соседнего района!",
    "искал вход в Шамбалу... застрял в турникете метро!",
    "решил покорить волну... утонул в ванне!",
    "отправился на сафари... сфотографировал соседского пса!",
    "попытался найти Ниагарский водопад... облился из-под крана!",
    "улетел на Мальдивы... во сне с ужасом проснулся!",
    "решил искать привидения... напугал сам себя в зеркале!",
    "отправился в поход за силой... вернулся за памперсами!",
    "поплыл к острову Пасхи... нарисовал лицо на картофелине!",
    "решил стать космонавтом... упал с дивана!",
    "отправился искать клад... откопал свою старую игрушку!",
    "попытался переплыть Ла-Манш... в лужу после дождя!",
    "решил покорить Килиманджаро... залез на табурет за вареньем!",
    "отправился в дзен-тур... заснул под храп гида!",
    "искал йети... нашёл свою старую дублёнку!",
    "попытался найти Грааль... выпил чай из кружки 'Я начальник'!",
    "решил исследовать пещеры... застрял в детской горке!",
    "отправился за полярным сиянием... включил цветомузыку!",
    "поехал в Амстердам... купил тюльпаны у бабушки!",
    "решил стать серфером... укачало в автобусе!",
    "отправился в путь воина... споткнулся о кота!",
    "искал вулкан... разозлился и вскипятил чайник!",
    "попытался найти Авалон... плавал в лодке-тазике!",
    "решил стать пиратом... забыл, где парковал 'Чёрную жемчужину' (велосипед)!",
    "отправился в тур де Франс... устал крутить педали до магазина!",
    "искал Бермудский треугольник... потерял пульт от телевизора!",
    "решил медитировать в Гималаях... уснул в шкафу!",
    "отправился за эликсиром молодости... купил крем от морщин!",
    "попытался найти Стоунхендж... сложил камни в пирамидку!",
    "решил стать ниндзя... споткнулся о собственные ноги!",
    "отправился искать динозавров... нашёл куриную косточку!",
    "попытался перейти экватор... наступил на треснутый глобус!",
    "решил найти корабль викингов... сел в детскую коляску!",
    "отправился в будущее за технологиями... купил китайский Power Bank!",
    "искал вход в Ад... опоздал на последнюю электричку!",
    "решил покорить небо... запустил бумажный самолётик!",
    "отправился за сокровищами фараона... нашёл кроссовки фараона (Adidas Pharaoh)!",
    "попытался стать невидимкой... врезался в шкаф!",
    "решил искать эльфов... попал на детский утренник!",
    "отправился в пустыню за миражем... увидел лужи на асфальте!",
    "попытался найти Трою... копал яму и нашёл старую ложку!",
    "решил стать мореплавателем... утонул в ванне с уточками!",
    "отправился за золотым руном... купил овечью шерсть на рынке!",
    "попытался перейти Альпы... запыхался на третьем этаже!",
    "решил найти Атланта... позвал соседа-качка!",
    "отправился в путь мага... забыл волшебную палочку в такси!",
    "попытался вызвать джинна... протёр до дыр старую лампу!",
    "решил стать супергероем... застрял в собственной накидке!",
    "отправился за живой водой... купил Боржоми!",
    "попытался найти единорога... сел на палку с рожком от мороженого!",
    "решил покорить океан... запутался в рыболовных сетях (соседских)!",
    "отправился в цифровой детокс... но забыл телефон и вернулся через минуту!"
  ]
}